/* No comment provided by engineer. */
"10second" = "10second";

/* No comment provided by engineer. */
"1minute" = "1minute";

/* No comment provided by engineer. */
"2minute" = "2minute";

/* No comment provided by engineer. */
"30second" = "30second";

/* No comment provided by engineer. */
"activation_expired" = "activation_expired";

/* No comment provided by engineer. */
"album" = "album";

/* No comment provided by engineer. */
"back" = "back";

/* No comment provided by engineer. */
"before_process" = "before_process";

/* No comment provided by engineer. */
"camera" = "camera";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"cancel" = "cancel";

/* No comment provided by engineer. */
"cannot_register" = "cannot_register";

/* No comment provided by engineer. */
"character_require" = "character_require";

/* No comment provided by engineer. */
"close" = "close";

/* No comment provided by engineer. */
"construction" = "construction";

/* No comment provided by engineer. */
"continue" = "continue";

/* Informing the user an item has finished copying */
"Copied" = "Copied";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"copy_confirmation" = "copy_confirmation";

/* Displayed with ellipsis as 'Copying...' when an item is in the process of being copied */
"Copying" = "Copying";

/* No comment provided by engineer. */
"create_at" = "create_at";

/* No comment provided by engineer. */
"creating_plan" = "creating_plan";

/* No comment provided by engineer. */
"delete" = "delete";

/* No comment provided by engineer. */
"delete_confirmation" = "delete_confirmation";

/* No comment provided by engineer. */
"designer" = "designer";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Email failed to send. Please try again." = "Email failed to send. Please try again.";

/* No comment provided by engineer. */
"email_connection_error" = "email_connection_error";

/* No comment provided by engineer. */
"email_existed" = "email_existed";

/* No comment provided by engineer. */
"email_incorrect" = "email_incorrect";

/* No comment provided by engineer. */
"email_not_exist" = "email_not_exist";

/* No comment provided by engineer. */
"email_not_match" = "email_not_match";

/* No comment provided by engineer. */
"email_send_error" = "email_send_error";

/* No comment provided by engineer. */
"email_sent" = "email_sent";

/* No comment provided by engineer. */
"enter_plan_name" = "enter_plan_name";

/* No comment provided by engineer. */
"enter_plan_name_description" = "enter_plan_name_description";

/* No comment provided by engineer. */
"enter_your_id" = "enter_your_id";

/* No comment provided by engineer. */
"enter_your_id_password" = "enter_your_id_password";

/* No comment provided by engineer. */
"expired_error_msg" = "expired_error_msg";

/* Informing the user a process has failed */
"Failed" = "Failed";

/* No comment provided by engineer. */
"gateway_error" = "gateway_error";

/* No comment provided by engineer. */
"goverment" = "goverment";

/* No comment provided by engineer. */
"hide_guide" = "hide_guide";

/* No comment provided by engineer. */
"home" = "home";

/* No comment provided by engineer. */
"house_name" = "house_name";

/* No comment provided by engineer. */
"id_error" = "id_error";

/* No comment provided by engineer. */
"id_login" = "id_login";

/* No comment provided by engineer. */
"input_error" = "input_error";

/* No comment provided by engineer. */
"input_not_correct" = "input_not_correct";

/* No comment provided by engineer. */
"input_wrong" = "input_wrong";

/* No comment provided by engineer. */
"internet_error" = "internet_error";

/* No comment provided by engineer. */
"login_fail" = "login_fail";

/* No comment provided by engineer. */
"manufacturer" = "manufacturer";

/* No comment provided by engineer. */
"no" = "no";

/* No comment provided by engineer. */
"not_receive_mail" = "not_receive_mail";

/* Used in the context: 'Showing 1 of 3 items' */
"of" = "of";

/* No comment provided by engineer. */
"ok" = "ok";

/* No comment provided by engineer. */
"other" = "other";

/* No comment provided by engineer. */
"overwrite_original_image" = "overwrite_original_image";

/* No comment provided by engineer. */
"owner" = "owner";

/* No comment provided by engineer. */
"paint" = "paint";

/* No comment provided by engineer. */
"passcode" = "passcode";

/* No comment provided by engineer. */
"password_not_match" = "password_not_match";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* No comment provided by engineer. */
"plastering" = "plastering";

/* Displayed with ellipsis as 'Preparing...' when an item is in the process of being prepared */
"Preparing" = "Preparing";

/* No comment provided by engineer. */
"receive_mail" = "receive_mail";

/* No comment provided by engineer. */
"replace_color_confirmation" = "replace_color_confirmation";

/* No comment provided by engineer. */
"required" = "required";

/* No comment provided by engineer. */
"sale_outlet" = "sale_outlet";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"save_plan_confirmation" = "save_plan_confirmation";

/* Informing the user an item has been saved */
"Saved" = "Saved";

/* Displayed with ellipsis as 'Saving...' when an item is in the process of being saved */
"Saving" = "Saving";

/* No comment provided by engineer. */
"search_postal_code" = "search_postal_code";

/* No comment provided by engineer. */
"send_bluetooth" = "send_bluetooth";

/* No comment provided by engineer. */
"send_mail" = "send_mail";

/* No comment provided by engineer. */
"show_guide" = "show_guide";

/* No comment provided by engineer. */
"title_autosave" = "title_autosave";

/* No comment provided by engineer. */
"totalday" = "totalday";

/* No comment provided by engineer. */
"waterproofing" = "waterproofing";

/* No comment provided by engineer. */
"yes" = "yes";

